[
  "obsidian-kanban",
  "excel",
  "dust-calendar",
  "chronology",
  "obsidian-local-images-plus",
  "codeblock-customizer",
  "obsidian-footnotes",
  "obsidian-copy-block-link",
  "better-search-views",
  "obsidian-daily-stats",
  "obsidian-image-toolkit",
  "obsidian-diagrams-net",
  "editor-width-slider",
  "reveal-active-file-button",
  "obsidian-markmind",
  "obsidian-git",
  "attachment-management"
]